Revit 2024 API
AssetSet.ReverseIterator Method
Namespace: Autodesk.Revit.DB.Visual
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Syntax
C#
public virtual AssetSetIterator ReverseIterator()
Visual Basic
Public Overridable Function ReverseIterator As AssetSetIterator
Visual C++
public:
virtual AssetSetIterator^ ReverseIterator()
See Also
AssetSet Class
Autodesk.Revit.DB.Visual Namespace